tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "libpng"
brew "freetype"
brew "gdbm"
brew "gettext"
brew "readline"
brew "sqlite"
brew "xz"
brew "python", link: false
brew "libunistring"
brew "libidn2"
brew "emacs"
brew "cask"
brew "eigen"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "icu4c"
brew "jpeg"
brew "lame"
brew "libtiff"
brew "leptonica"
brew "tesseract"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "ilmbase"
brew "libtool"
brew "openexr"
brew "imagemagick"
brew "libyaml"
brew "node"
brew "numpy"
brew "tbb"
brew "opencv"
brew "openssl@1.1"
brew "perl"
brew "pkg-config"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "sl"
brew "speedtest-cli"
brew "tree"
brew "wget"
cask "vlc"
